"SIP accounts" = "SIP обліківки";
"Run assistant" = "Запуск помічника";
"Account 1" = "Обліківка 1";
"Account 2" = "Обліківка 2";
"Account 3" = "Обліківка 3";
"Account 4" = "Обліківка 4";
"Account 5" = "Обліківка 5";
"Settings" = "Налаштування";
"Enable video" = "Дозволити відео";
"Audio" = "Авдіо";
"Video" = "Відео";
"Call" = "Зателефонувати";
"Chat" = "Чат";
"Network" = "Мережа";
"Tunnel" = "Тунель";
"Advanced" = "Додаткові";
"Development debug actions" = "Розробка зневаджувальних дій";
"Release core" = "Звільнення ядра";
"Clear cache" = "Очистити кеш";
"Battery alert" = "Battery alert";
"Flush downloaded images" = "Стерти завантаженні зображення";
"Auto answer call immediately" = "Автоматично одразу відповідати на виклик";
